Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-til-utvikling-av-pedagogisk-materiell-til-barnehager.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til utvikling av pedagogisk materiell til barnehager
sme: Doarjja ovdánahttit pedagogalaš ávdnasiid mánáidgárddiide

source: Sametinget gir tilskudd til utvikling av pedagogisk materiell til barnehager.
sme: Sámediggi addá doarjaga ovdánahttit pedagogalaš ávdnasiid mánáidgárddiide.

source: Søknadsfrist: 02.04.2020 23:59
sme: Ohcanáigemearri: 02.04.2020 23:59

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Fagmiljøer i samarbeid med barnehager med samisk barnehagetilbud
sme: Fágabirrasat ovttasbarggus mánáidgárddiiguin main lea sámegielat mánáidgárdefálaldat

source: Hva kan man få tilskudd til:
sme: Masa sáhttá oažžut doarjaga:

source: Prioriterte prosjekter er:
sme: Vuoruhuvvon prošeavttat leat:

source: Pedagogisk materiell som gjenspeiler hvordan samene forvalter naturen og bruker den som ressurs
sme: Pedagogalaš ávdnasat mat govvejit mo sápmelaččat hálddašit luonddu ja geavahit dan resursan.

source: Hvor mye kan man få:
sme: Man ollu doarjaga sáhttá oažžut:

source: Tilskuddet beregnes på grunnlag av begrunnet søknad og prosjektbeskrivelse.
sme: Doarjja meroštallo vuđolaš čilgejuvvon ohcama ja prošeaktačilgehusa vuođul.

source: I tilfeller hvor prosjektet og dets kostnadsoverslag tilsier at det er nødvendig med faste beregningsregler, kan tilskuddet beregnes etter beregningsregler for utvikling av læremidler (se: Tilskudd til utvikling av læremidler Regelverk for søkerbasert tilskudd 2019 ), så langt det er mulig.
sme: Dalle go prošeakta ja dan gollomeroštallan gáibida dihto meroštallannjuolggadusaid, de sáhttá doarjja meroštallojuvvot oahpponeavvuid ráhkadeami meroštallannjuolggadusaid vuođul (geahča: Doarjjanjuolggadusat oahpponeavvoráhkadeapmái 2019 ), nu guhkás go vejolaš.

source: Dette gjelder prosjekter der det skal utvikles manustekst som utgjør stor andel av produktet, eksempelvis trykte temahefter, bøker eller digitale læringsressurser.
sme: Dát guoská prošeavttaide main galgá ovddiduvvot mánusteaksta main lea teaksta eambbo go govat, dego ovdamearkka dihte temagihpagat, girjjit dahje digitála oahppanresurssat.

source: Kontaktpersoner: Anna Kristine Skum Hætta , tlf +47 78 48 42 57, Kathrine Anti , +47 78 47 41 25
sme: Jus leat jearaldagat doarjaga birra: Anna Kristine Skum Hætta , tlf +47 78 48 42 57, Kathrine Anti , +47 78 47 41 25
